[
  {
    "id": "001",
    "name": "サクラ",
    "imageName": "image-001",
    "description": "サクラはヒマラヤ原産と考えられ、ヒマラヤザクラの2万5000年前の化石がある。ユーラシア大陸中南部から、シベリア、日本、中国、米国・カナダなど、主に北半球の温帯に広範囲に自生している。歴史的に日本文化に馴染みの深い植物であり、その変異しやすい特質から特に日本で花見目的に多くの栽培品種が作出されてきた（#日本における栽培品種と品種改良、#日本人とサクラ）。このうち観賞用として最も多く植えられているのがソメイヨシノである。鑑賞用としてカンザンなど日本由来の多くの栽培品種が世界各国に寄贈されて各地に根付いており（日本花の会、キューガーデン、全米桜祭りなど参照）、英語では桜の花のことを「Cherry blossom」と呼ぶのが一般的であるが、日本文化の影響から「Sakura」と呼ばれることも多くなってきている。\n\nサクラの果実はサクランボまたはチェリーと呼ばれ、世界中で広く食用とされる。日本では、塩や梅酢に漬けた花も食用とされる。\n\nサクラ全般の花言葉は「精神の美」「優美な女性」、西洋では「優れた教育」も追加される。桜では開花のみならず、散って桜吹雪が舞う雅な様を日本人の精神に現した。\n\n国の天然記念物に指定されているサクラは、沖縄県から東北地方まで25都道府県に39件あり、このうち狩宿の下馬ザクラと大島のサクラ株は特別天然記念物に指定されている。",
    "season": "spring"
  },
  {
    "id": "002",
    "name": "スミレ",
    "imageName": "image-002",
    "description": "種名としてのスミレ（Viola mandshurica）は、道ばたで春に花を咲かせる野草である。日本の数あるスミレのなかまの代表格としても知られる。深い紫（菫色）の花を咲かせる。\n\n多年草。草丈は10センチメートル (cm) 前後になる。地下茎は太くて短く、多数の葉を根出状に出す。葉は根際から出て直立し、少し長めの葉柄には翼があり、少しやじり形っぽい先の丸い葉をつける。スミレの仲間には、地上に茎が立ち上がるものと、地上茎がなくて葉がすべて根元から出るものがあるが、本種は後者である。\n\n花期は春。葉よりも高く伸び出た花柄の先に、濃い紫色の花が1個咲く。花は蝶形をした独特の形で、ラッパのような形の花を横向きかやや斜め下向きにつける。5枚の花びらは大きさが同じでなく、下側の1枚が大きいので、花の形は左右対称になる。後方の突起物であるラッパの管に当たる部分は、大きい花弁の奥が隆起したもので距（きょ）といい、その中に花蜜を貯めている。花茎は根際から出て、やや立ち上がり、てっぺんで下を向いて花のラッパの管の中程に上側から付く。花には閉鎖花も混じり、虫の助けを借りずに自家受粉して果実をつくる。果実は蒴果で、はじめ下を向いているが熟すと上を向いて3つに裂開して、30 - 50個の褐色の種子が露出する。種子の長さは1.8ミリメートル (mm) ほどの倒卵形で、へそ側が尖り種枕がある。種子の端に、アリが好む脂肪の塊（エライオソーム）をつけていて、種子ごとアリが巣に持ち帰るので生育域を広げることができる。",
    "season": "spring"
  },
  {
    "id": "003",
    "name": "ウメ",
    "imageName": "image-003",
    "description": "中国中部原産の落葉広葉樹の小高木から高木。古くから栽培され、野生化もしている。日本でもよく知られる果樹や花木で、多数の園芸品種がある。樹皮は紫褐色で縦に不規則に割れ、小枝の先はとげ状になることもある。一年枝は、緑色でほぼ無毛であるが、白い細かな点がある。老木の樹皮にはウメノキゴケなどの地衣類がよくつく。冬芽は互生し、花芽と葉芽がはっきりしている。花芽は赤褐色の広卵形で、11 - 14枚の芽鱗に覆われ、1か所に2、3個つく。葉芽は濃褐色の円錐形でごく小さく、多数の芽鱗で覆われ、枝先には仮頂芽がつく。葉痕は半円形で、維管束痕が3個ある。\n\n早春、葉に先だって前年枝の葉腋に1 - 3個の花がつく。毎年1 - 3月ごろに、5枚の花弁のある1センチメートルから3センチメートルほどの花を葉に先立って咲かせる。花の色は白、淡紅、紅色など。花柄は短い。葉は互生で先が尖った卵形で、周囲が鋸歯状。\n\n果実は6 - 7月頃に結実し、形は丸く、片側に浅い溝があり、細かい毛が密生する。果実の中には硬い核が1個あり、中果皮で、表面にくぼみが多い。未熟果に青酸を含むため、生で食べると中毒を起こすと言われている。青ウメの果実は燻製にして漢方で烏梅（うばい）と称して薬用されるほか、民間で梅肉エキス、梅干し、梅酒に果実を用いる。可食部である果肉部分は、子房の壁が膨らんだもので、構成する細胞の遺伝子は母となる雌由来である。中にある種子は、半分は花粉由来なので、種子から発芽した株は母株と同じ性質になるとは限らない。しかし、果肉については母由来のため、雄親である花粉が様々異なっても、同じものができる。\n\nウメは花・香り・樹形が観賞の対象とされるほか、果実が食用にされる。また、ウメの花の萼（がく）を梅干しの梅肉とともに漬けたものに梅花漬がある。\n\n日本では北海道から沖縄までの各地で栽培されている。あまり土質を選ばない性質で、刈り込みにも強く、樹形の仕立てが容易である。栽培品種の数は300あまりといわれ、自家結実する品種と自家結実しない品種がある。ウメは自家不和合性が強いため、果実を目的とした栽培では、1品種だけの栽培を避けて、花粉親として少しだけ性質が異なる異品種を混植して栽培を行う。ウメの果実を植えてて育ててもなかなか開花しないため、もっぱら挿し木あるいは接ぎ木による苗作りが必要となる。",
    "season": "spring"
  },
  {
    "id": "004",
    "name": "ラベンダー",
    "imageName": "image-004",
    "description": "ラヴァンドラ属（ラベンダー属、lavandula）は、半木本性植物で、低木のような草本、小低木、亜小低木である。多年生のものとそうでないものがある。ヨーロッパ南部を中心に39種が知られ、高さは2メートル以下。原産地は地中海沿岸、インド、カナリア諸島、北アフリカ、中東などである。春に紫や白、ピンク色の花を咲かせる様々な種がある。中でも紫色の花が最もポピュラーである。多くの種は、花、葉、茎は細かい毛でおおわれており、その間に精油を出す腺がある。揮発性の油を多く含むため、草食動物はほとんど食べないが、芳香で蜂などを引き寄せる。ユーカリと同じように夏の熱さなどで自然発火し、野火をよぶ。種子は野火の後に発芽する性質がある。ラヴァンドラ属には、ラベンダー特有の香りがない種も一部存在する。園芸用としても愛好されている。\n\n主にラベンダーと呼ばれるL. angustifolia（コモン・ラベンダー）だけでなく、その近縁種や交雑種もラベンダーと呼ばれることがあるため、ラベンダーの名で販売される苗やラベンダー油（英語版）がL. angustifolia のものとは限らない。",
    "season": "spring"
  },
  {
    "id": "005",
    "name": "チューリップ",
    "imageName": "image-005",
    "description": "チューリップには後述のチューリップ相場に代表されるように多様な園芸品種が存在する。外観は、花弁の先端が丸いもの・尖ったもの・フリル状のものもある。咲き方は一重から八重で、一つの球根から複数の花がつくもの、すぼまった状態で開花するものや花弁が外側へ反り返り全開して開花するものなど。花色も青以外の赤・黄・オレンジ・白・緑・紫などの単色や複数の色のものなど、数百品種のチューリップが存在する。青バラと同様に多くの育種家によって青いチューリップの開発が進められているが、花弁全体が青い品種は発表されていない。チューリップの花を上から覗くと、花弁の根元に青い部分が存在する。その部分には青い色素が見られ、その青い部分を増やすことで青いチューリップを作る研究がされている。\n\n大きな球根を採取する場合は開花から約2日後に花部を切断する。また、深く植えつけると分球が少なくなるがその分、肥大は良くなる（植えつけた年は変化がなく、その次の年に影響する）。繁殖は主に分球で、実生（タネ）からは開花までに5年以上かかる。\n\n他のユリ科の植物と同様、両性花であり、雌雄異熟によって自家受粉を防いでいる。\n\n実生は品種改良の際に行われる。人気のある花だけに花形・花色、草姿、葉の模様、ブルームの有無、香り、早晩性、耐暑性・耐湿性、多花性、繁殖力、切花では切花寿命や無花粉化、花茎の硬さなど改良されるべき性質が多く、特に日本の高温多湿に強い品種が望まれる。ただし、野生種をはじめ交配に使える素材も多いため、時間は掛かるが品種改良は比較的容易である。\n\n開花前に裁縫に用いる針等を用いてチューリップの花の根元部分を貫通させ傷つけるとエチレンが発生し、開花期間を長引かせることができ、開花後に同様のことを行うと開花期間が短縮することがチューリップのみで確認されている。",
    "season": "spring"
  },
  {
    "id": "006",
    "name": "ヒマワリ",
    "imageName": "image-006",
    "description": "description",
    "season": "summer"
  },
  {
    "id": "007",
    "name": "アジサイ",
    "imageName": "image-007",
    "description": "description",
    "season": "summer"
  },
  {
    "id": "008",
    "name": "アジサイ",
    "imageName": "image-008",
    "description": "description",
    "season": "summer"
  },
  {
    "id": "009",
    "name": "アジサイ",
    "imageName": "image-009",
    "description": "description",
    "season": "summer"
  },
  {
    "id": "010",
    "name": "アジサイ",
    "imageName": "image-010",
    "description": "description",
    "season": "summer"
  }
]