[
  {
    "id": "001",
    "name": "サクラ",
    "imageName": "001",
    "description": "サクラはヒマラヤ原産と考えられ、ヒマラヤザクラの2万5000年前の化石がある。ユーラシア大陸中南部から、シベリア、日本、中国、米国・カナダなど、主に北半球の温帯に広範囲に自生している。歴史的に日本文化に馴染みの深い植物であり、その変異しやすい特質から特に日本で花見目的に多くの栽培品種が作出されてきた（#日本における栽培品種と品種改良、#日本人とサクラ）。このうち観賞用として最も多く植えられているのがソメイヨシノである。鑑賞用としてカンザンなど日本由来の多くの栽培品種が世界各国に寄贈されて各地に根付いており（日本花の会、キューガーデン、全米桜祭りなど参照）、英語では桜の花のことを「Cherry blossom」と呼ぶのが一般的であるが、日本文化の影響から「Sakura」と呼ばれることも多くなってきている。\n\nサクラの果実はサクランボまたはチェリーと呼ばれ、世界中で広く食用とされる。日本では、塩や梅酢に漬けた花も食用とされる。\n\nサクラ全般の花言葉は「精神の美」「優美な女性」、西洋では「優れた教育」も追加される。桜では開花のみならず、散って桜吹雪が舞う雅な様を日本人の精神に現した。\n\n国の天然記念物に指定されているサクラは、沖縄県から東北地方まで25都道府県に39件あり、このうち狩宿の下馬ザクラと大島のサクラ株は特別天然記念物に指定されている。",
    "season": "spring"
  },
  {
    "id": "002",
    "name": "スミレ",
    "imageName": "002",
    "description": "種名としてのスミレ（Viola mandshurica）は、道ばたで春に花を咲かせる野草である。日本の数あるスミレのなかまの代表格としても知られる。深い紫（菫色）の花を咲かせる。\n\n多年草。草丈は10センチメートル (cm) 前後になる。地下茎は太くて短く、多数の葉を根出状に出す。葉は根際から出て直立し、少し長めの葉柄には翼があり、少しやじり形っぽい先の丸い葉をつける。スミレの仲間には、地上に茎が立ち上がるものと、地上茎がなくて葉がすべて根元から出るものがあるが、本種は後者である。\n\n花期は春。葉よりも高く伸び出た花柄の先に、濃い紫色の花が1個咲く。花は蝶形をした独特の形で、ラッパのような形の花を横向きかやや斜め下向きにつける。5枚の花びらは大きさが同じでなく、下側の1枚が大きいので、花の形は左右対称になる。後方の突起物であるラッパの管に当たる部分は、大きい花弁の奥が隆起したもので距（きょ）といい、その中に花蜜を貯めている。花茎は根際から出て、やや立ち上がり、てっぺんで下を向いて花のラッパの管の中程に上側から付く。花には閉鎖花も混じり、虫の助けを借りずに自家受粉して果実をつくる。果実は蒴果で、はじめ下を向いているが熟すと上を向いて3つに裂開して、30 - 50個の褐色の種子が露出する。種子の長さは1.8ミリメートル (mm) ほどの倒卵形で、へそ側が尖り種枕がある。種子の端に、アリが好む脂肪の塊（エライオソーム）をつけていて、種子ごとアリが巣に持ち帰るので生育域を広げることができる。",
    "season": "spring"
  },
  {
    "id": "003",
    "name": "ウメ",
    "imageName": "003",
    "description": "中国中部原産の落葉広葉樹の小高木から高木。古くから栽培され、野生化もしている。日本でもよく知られる果樹や花木で、多数の園芸品種がある。樹皮は紫褐色で縦に不規則に割れ、小枝の先はとげ状になることもある。一年枝は、緑色でほぼ無毛であるが、白い細かな点がある。老木の樹皮にはウメノキゴケなどの地衣類がよくつく。冬芽は互生し、花芽と葉芽がはっきりしている。花芽は赤褐色の広卵形で、11 - 14枚の芽鱗に覆われ、1か所に2、3個つく。葉芽は濃褐色の円錐形でごく小さく、多数の芽鱗で覆われ、枝先には仮頂芽がつく。葉痕は半円形で、維管束痕が3個ある。\n\n早春、葉に先だって前年枝の葉腋に1 - 3個の花がつく。毎年1 - 3月ごろに、5枚の花弁のある1センチメートルから3センチメートルほどの花を葉に先立って咲かせる。花の色は白、淡紅、紅色など。花柄は短い。葉は互生で先が尖った卵形で、周囲が鋸歯状。\n\n果実は6 - 7月頃に結実し、形は丸く、片側に浅い溝があり、細かい毛が密生する。果実の中には硬い核が1個あり、中果皮で、表面にくぼみが多い。未熟果に青酸を含むため、生で食べると中毒を起こすと言われている。青ウメの果実は燻製にして漢方で烏梅（うばい）と称して薬用されるほか、民間で梅肉エキス、梅干し、梅酒に果実を用いる。可食部である果肉部分は、子房の壁が膨らんだもので、構成する細胞の遺伝子は母となる雌由来である。中にある種子は、半分は花粉由来なので、種子から発芽した株は母株と同じ性質になるとは限らない。しかし、果肉については母由来のため、雄親である花粉が様々異なっても、同じものができる。\n\nウメは花・香り・樹形が観賞の対象とされるほか、果実が食用にされる。また、ウメの花の萼（がく）を梅干しの梅肉とともに漬けたものに梅花漬がある。\n\n日本では北海道から沖縄までの各地で栽培されている。あまり土質を選ばない性質で、刈り込みにも強く、樹形の仕立てが容易である。栽培品種の数は300あまりといわれ、自家結実する品種と自家結実しない品種がある。ウメは自家不和合性が強いため、果実を目的とした栽培では、1品種だけの栽培を避けて、花粉親として少しだけ性質が異なる異品種を混植して栽培を行う。ウメの果実を植えてて育ててもなかなか開花しないため、もっぱら挿し木あるいは接ぎ木による苗作りが必要となる。",
    "season": "spring"
  },
  {
    "id": "004",
    "name": "ラベンダー",
    "imageName": "004",
    "description": "ラヴァンドラ属（ラベンダー属、lavandula）は、半木本性植物で、低木のような草本、小低木、亜小低木である。多年生のものとそうでないものがある。ヨーロッパ南部を中心に39種が知られ、高さは2メートル以下。原産地は地中海沿岸、インド、カナリア諸島、北アフリカ、中東などである。春に紫や白、ピンク色の花を咲かせる様々な種がある。中でも紫色の花が最もポピュラーである。多くの種は、花、葉、茎は細かい毛でおおわれており、その間に精油を出す腺がある。揮発性の油を多く含むため、草食動物はほとんど食べないが、芳香で蜂などを引き寄せる。ユーカリと同じように夏の熱さなどで自然発火し、野火をよぶ。種子は野火の後に発芽する性質がある。ラヴァンドラ属には、ラベンダー特有の香りがない種も一部存在する。園芸用としても愛好されている。\n\n主にラベンダーと呼ばれるL. angustifolia（コモン・ラベンダー）だけでなく、その近縁種や交雑種もラベンダーと呼ばれることがあるため、ラベンダーの名で販売される苗やラベンダー油（英語版）がL. angustifolia のものとは限らない。",
    "season": "spring"
  },
  {
    "id": "005",
    "name": "チューリップ",
    "imageName": "005",
    "description": "チューリップには後述のチューリップ相場に代表されるように多様な園芸品種が存在する。外観は、花弁の先端が丸いもの・尖ったもの・フリル状のものもある。咲き方は一重から八重で、一つの球根から複数の花がつくもの、すぼまった状態で開花するものや花弁が外側へ反り返り全開して開花するものなど。花色も青以外の赤・黄・オレンジ・白・緑・紫などの単色や複数の色のものなど、数百品種のチューリップが存在する。青バラと同様に多くの育種家によって青いチューリップの開発が進められているが、花弁全体が青い品種は発表されていない。チューリップの花を上から覗くと、花弁の根元に青い部分が存在する。その部分には青い色素が見られ、その青い部分を増やすことで青いチューリップを作る研究がされている。\n\n大きな球根を採取する場合は開花から約2日後に花部を切断する。また、深く植えつけると分球が少なくなるがその分、肥大は良くなる（植えつけた年は変化がなく、その次の年に影響する）。繁殖は主に分球で、実生（タネ）からは開花までに5年以上かかる。\n\n他のユリ科の植物と同様、両性花であり、雌雄異熟によって自家受粉を防いでいる。\n\n実生は品種改良の際に行われる。人気のある花だけに花形・花色、草姿、葉の模様、ブルームの有無、香り、早晩性、耐暑性・耐湿性、多花性、繁殖力、切花では切花寿命や無花粉化、花茎の硬さなど改良されるべき性質が多く、特に日本の高温多湿に強い品種が望まれる。ただし、野生種をはじめ交配に使える素材も多いため、時間は掛かるが品種改良は比較的容易である。\n\n開花前に裁縫に用いる針等を用いてチューリップの花の根元部分を貫通させ傷つけるとエチレンが発生し、開花期間を長引かせることができ、開花後に同様のことを行うと開花期間が短縮することがチューリップのみで確認されている。",
    "season": "spring"
  },
  {
    "id": "006",
    "name": "ヒマワリ",
    "imageName": "006",
    "description": "原産地は、北アメリカ。高さ3mくらいまで成長し、夏から秋にかなり大きな黄色の花を咲かせる。また、ヒマワリの花の色の濃い部分はやや赤みがかった黄色(黄金っぽい黄色)をしている。\n\n花弁は大きな1つの花のように見えるが、実際は頭状花序と呼ばれ、多数の花が集まって1つの花の形を形成している。これは、キク科の植物に見られる特徴である。外輪に黄色い花びらをつけた花を「舌状花」、内側の花びらがない花を「筒状花」と区別して呼ぶ場合がある。\n\n和名「向日葵」の由来は、太陽の動きにつれてその方向を追うように花が回るといわれたことから。ただしこの動きは生長に伴うものであるため、実際に太陽を追って動くのは生長が盛んな若い時期だけである。若いヒマワリの茎の上部の葉は太陽に正対になるように動き、朝には東を向いていたのが夕方には西を向く。日没後はまもなく起きあがり、夜明け前にはふたたび東に向く。この運動はつぼみを付ける頃まで続くが、つぼみが大きくなり花が開く頃には生長が止まるため動かなくなる。その過程で日中の西への動きがだんだん小さくなるにもかかわらず夜間に東へ戻る動きは変わらないため、完全に開いた花は基本的に東を向いたままほとんど動かない。なお、これは茎頂に一つだけ花をつける品種が遮るもののない日光を受けた場合のことであり、多数の花をつけるものや日光を遮るものがある場所では必ずしもこうはならない。\n\nヒマワリの種は螺旋状に並んでおり、螺旋の数を数えていくとフィボナッチ数が現れる。\n\n種は長卵形でやや平たい。種皮色は油料用品種が黒色であり、食用や観賞用品種には長軸方向に黒と白の縞模様がある。",
    "season": "summer"
  },
  {
    "id": "007",
    "name": "アジサイ",
    "imageName": "007",
    "description": "狭義のアジサイ（ホンアジサイ）は、日本で原種ガクアジサイから改良した園芸品種で、ガクアジサイに近い落葉低木。6月から7月にかけて開花し、白、青、紫または赤色の萼（がく）が大きく発達した装飾花をもつ。ガクアジサイではこれが花序の周辺部を縁取るように並び、園芸では「額咲き」と呼ばれる。ガクアジサイから変化し、花序が球形ですべて装飾花となったアジサイは、「手まり咲き」と呼ばれる。\n\n栽培は、梅雨期に主に挿し木によって繁殖させている。日本、ヨーロッパ、アメリカなどで観賞用に広く栽培され、多くの品種が作り出されている。原産地は日本で、ヨーロッパで品種改良されたものはセイヨウアジサイと呼ばれる。変種のアマチャは稀に山地に自生するが、多くは寺院などで栽培されている。また、漢方で用いないが、民間では薬用植物として利用できる。\n\n後述の通り本種は有毒植物であるため、園芸や切り花として利用する際には取り扱いに注意が必要である。ただし、口に入れなければ毒の効果はない。食べてしまうと吐き気、めまい、顔面紅潮などの症状が出る。",
    "season": "summer"
  },
  {
    "id": "008",
    "name": "ユリ",
    "imageName": "008",
    "description": "北半球のアジアを中心にヨーロッパ、北アメリカなどの亜熱帯から温帯、亜寒帯にかけて広く分布しており、原種は100種以上、品種は約130品種（アジア71種、北アメリカ37種、ヨーロッパ12種、ユーラシア大陸10種）を数える。日本には15種があり7種は日本特産種である。 山岳地帯を含む森林や草原に自生することが多いが、数種は湿地に自生する。L. arboricola は唯一の着生植物である。 一般的に、石灰質でない弱酸性の土壌を好む。日本の園芸では秋植えの球根草として扱われる。\n\n日本の代表的な種に、ヤマユリ（東北から近畿）、オニユリ（栽培）、カノコユリ（四国・九州）、コオニユリ（北海道から南西諸島）、ササユリ（中部から九州）、テッポウユリ（南西諸島）、オトメユリなどがある",
    "season": "summer"
  },
  {
    "id": "009",
    "name": "ダリア",
    "imageName": "009",
    "description": "塊根は非耐寒性であり、サツマイモに似た塊根だが、塊根自体に不定芽を生じる能力はない。そのため、塊根の生じる地下茎の芽を塊根につけて切り離し、増やす(芽のない、または切り落とされた球根は発芽しない)。こうした塊根の性質は同じキク科のヤーコンに似る。\n\n花\n\n開花時期は初夏～秋。6月～7月頃の初夏が最盛期であるが、塊根を植える時期と品種によっては秋の開花を望むことも可能である。比較的高温で乾燥した環境で育つ。\n\n18世紀にメキシコからヨーロッパスペインにもたらされ、その後オランダより日本へと渡った。以来、長い間をかけて品種改良が行われ、多種多様な花色・花容の品種が作り出されてきた。\n\n赤色・オレンジ色・黄色・白色・ピンク色・藤色・ボタン色・紫色など、バラやチューリップと並び、最も花色のバラエティーに富んだ植物である。絞りや爪白のもの、コラレット咲きには花弁（大きな舌状花）とカラー（管状花を取り囲む小さな舌状花）の色が違う2色咲きのものがある。英語に blue dahlia という言葉があるが、青色と緑色の花色はない",
    "season": "summer"
  },
  {
    "id": "010",
    "name": "アサガオ",
    "imageName": "010",
    "description": "つる性で、葉は広三尖形で細毛を有する。\n\n花は大きく開いた円錐形で、真夏に開花する。1輪の花は，外側からがく5、花弁5(1)、おしべ5、めしべ1を有する。5枚の漏斗状の花弁は融合し、漏斗状になっている。それぞれの花弁の中央に、放射状の中肋（アサガオでは特に「曜」と呼ばれる）が走っている。子房は3つの子房室からなり、各子房室には2つの胚珠がつくられる",
    "season": "summer"
  },
  {
    "id": "011",
    "name": "コスモス",
    "imageName": "011",
    "description": "一年生植物の草本。茎は高さ2 - 3mになり、よく枝を出す。葉は対生で二回羽状複葉。細かく裂け、小葉はほぼ糸状になる。頭花は径6 - 10cm、周囲の舌状花は白から淡紅色、あるいは濃紅色。中央の筒状花は黄色。葯は黄褐色。通常は舌状花は8個。開花期は秋で、短日植物の代表としても知られる。\n\n秋に桃色・白・赤などの花を咲かせる。花は本来一重咲きだが、舌状花が丸まったものや、八重咲きなどの品種が作り出されている。本来は短日植物だが、6月から咲く早生品種もある。",
    "season": "autumn"
  },
  {
    "id": "012",
    "name": "ヒガンバナ",
    "imageName": "012",
    "description": "全草が有毒な多年生の球根を作る植物である。地下にはタマネギのような小ぶりの鱗茎があり、卵状球形で外皮が黒く、下方にやや太くて白いひげ根を有する。\n\n花期は秋の彼岸のころ（9月中旬）で、土中の花芽は温度の変化だけを感じて季節を知り、葉よりも先に地上から花茎を出し、散形花序で真っ赤な6弁の花を放射状（輪状）に数個つけて咲く。その姿は独特で、高さ30 - 60センチメートル (cm) の枝も葉も節も無い花茎が地上に突出し、その先端に苞に包まれた花序が1つだけ付く。苞が破れると5 - 7個前後の花が顔を出す。花は短い柄があって横を向いて開き、全体としては全ての花が輪生状に外向きに並ぶ。花径は5 - 15 cm ほどある。1つの花には、花被片（花弁）が6個つき、長さ40ミリメートル (mm)、幅約5 mmと細長く、大きく反り返る。雄しべは6本、雌しべが1本あり、ともに花外に長く突き出る。ヒガンバナの蕾は5月中頃には鱗茎の中で作られ、葉が無くとも地下の鱗茎に蓄えた栄養分を使って花茎を伸ばし、地上から顔を出してから1週間ほどで花を咲かすことができる。\n\n三倍体の場合は種子ができず、花後に花茎が無くなると（10月ごろ）葉が束になって伸び出す。葉は扁平な線形で濃緑色で光沢があり、中脈と葉の裏側が白っぽい。晩秋には、鱗茎1個から長さ30 - 50 cm の細い葉をロゼット状に数枚出して緑を保ったまま冬を越し、ほかの植物が葉を茂りだす初夏（4 - 6月ごろ）には葉を枯らして地上部は見えなくなる。\n\n日本列島のヒガンバナは種子を作らない、自然の中で生まれた3倍体植物の代表的な種である。ただし、ごくまれに種子ができる場合があるとも言われているが発芽能力は無い。日本列島の3倍体のヒガンバナは種子ができない代わりに、土の中で球根を旺盛に分球して繁殖してきたため、遺伝的には同一遺伝子を有し、同じ地域の個体は開花期や花の大きさや色、草丈がほぼ同じように揃うのは、クローンであるためである。",
    "season": "autumn"
  },
  {
    "id": "013",
    "name": "サザンカ",
    "imageName": "013",
    "description": "常緑広葉樹の小高木\n\n。樹皮は淡灰褐色で表面は平滑である\n\n。樹皮が灰白色のツバキに対して褐色を帯びている\n\n。一年枝ははじめ紅紫色で毛が生えている\n\n。葉は長さ2 - 5センチメートル (cm) 程度の鋸歯のある楕円形でツバキよりも小さく\n\n、やや厚くツヤがあり、互生する\n\n\n\n。\n\n花期は、秋の終わりから初冬にかけての寒い時期（10 - 12月）で\n\n、枝の先に5枚の花弁の花を咲かせる\n\n。野生の自生種では花色は部分的に淡い桃色を交えた白色であるのに対し\n\n、植栽される園芸品種の花の色は、濃い紅色や白色やピンクなど様々である\n\n。花の奥には蜜があり、花粉の授受は昆虫と鳥の両方に頼っている\n\n。サザンカの開花はツバキよりも早い晩秋で、花弁が1枚ごとに散るので、ツバキとの見分けのポイントになる\n\n\n\n\n\n。また、サザンカの子房には毛があるが、ツバキにはない\n\n。花の付き方もやや異なり、ツバキが葉の裏側について葉陰で咲かせることが多いのに対し、サザンカはむしろ葉の表面側に付いて、目立ちやすい\n\n。\n\n果期は翌年の9 - 10月\n\n。花が咲いたあとに直径2 cm 程度の球形の果実がつく。果実の表面には短い毛が生えていて\n\n、開花の翌年の秋に表皮が3つに裂けて、中から2 - 3個の黒褐色をした種子が出る\n\n\n\n。\n\n冬芽は葉の付け根につき、花芽や葉芽はツバキに似るが全体に小ぶりである\n\n。花芽は広楕円形で白い毛があり、夏頃に見られる\n\n。葉芽はやや平たい長卵形で毛があり、5 - 7枚の芽鱗に包まれている\n\n。\n\n冬の季語にされるなど、サザンカには寒さに強いイメージがあるが、開花時期に寒気にさらされると花が落ちること、四国・九州といった暖かい地域が北限である事などから、原種のサザンカは特に寒さに強いわけでは無い\n\n。品種改良された園芸種には寒さに強く、真冬でも花を咲かせる品種も少なくない\n\n。",
    "season": "autumn"
  },
  {
    "id": "014",
    "name": "シクラメン",
    "imageName": "014",
    "description": "シクラメンの原種は地中海沿岸、ギリシャからチュニジアにかけて自生している。シクラメン属の他の種とは異なり、Cyclamen persicum や C. somalense では、花茎は巻かずに垂れる。シクラメンは双子葉植物であるが、発芽時に地表へ出る葉は1枚である。また、子葉から数えて7、8枚目の葉が出た頃から花芽の形成が始まる。葉柄は長くハート形の葉には白斑があり、葉芽と花芽は対で生長し、花茎を伸ばして花をつける。日本における開花期は秋から春にかけてで、花弁は一重または八重、色は白や赤・黄・桃色と多様性に富んでいる。開花後はすぐ結実するが、そのままでは株が弱るので、採種が目的でも数輪残すだけにし、そうでない場合は開花後の花柄を全て取り除くことが推奨されている。球根は茎が肥大したもので分球せず、表皮がコルク状で乾燥によく耐え、球根が地上に露出した状態を好む。",
    "season": "autumn"
  },
  {
    "id": "015",
    "name": "パンジー",
    "imageName": "015",
    "description": "スミレもしくはサンシキスミレ（Viola tricolor）から分化したものと考えられ、サンシキスミレの亜種 Viola tricolor hortensis とされることがある。しかし、園芸上用いられる変種は交雑と交配が進んだものであり、学名を Viola × wittrockiana としてあらわしている。「パンジー」という名前は、このパンジーの他にもこれに似ている野生のスミレ属の花を指すときにも使われている。ただし、ヨーロッパではハーツィーズと呼ばれる事もある。また、ハエドクソウ科ミゾホオズキ属のパンジーモンキーフラワー（Mimulus angustatus、英: Purplelip Pansy Monkey-flower）のように、全く関係のない植物も花の形や花弁の模様が似ているためパンジーと呼ばれることもある。小型のパンジーをビオラということもあるが、学名の「ビオラ」（ヴィオラ）はスミレ属のことである。",
    "season": "autumn"
  },
  {
    "id": "016",
    "name": "ロウバイ",
    "imageName": "016",
    "description": "中国の原産で、日本へ渡来したのは17世紀初めの江戸時代ごろとされる。庭木として広く植えられている。\n\n落葉広葉樹の低木で、高さは2 - 5mになる。株立ちし、樹皮は淡灰褐色で皮目が縦に並び、生長とともに浅く割れたようになる。葉は長さ10 - 20cmの細い長楕円形で、両端は尖る。\n\n花期時期は1 - 2月。早生種では12月頃に、晩生種でも2月にかけて半透明でにぶいツヤのある黄色く香り高い花がやや下を向いて咲く。花色は外側が淡黄色で内側が暗紫色をしている。果実は痩果で一見すると種子に見え、花托が生長して壺状の偽果になり、中に偽果が詰まり数個から10個程度見られる。\n\n冬芽は枝に対生し、葉芽は卵形で花芽は球形をしている。枝先には仮頂芽（葉芽）が2個つく。\n\nロウバイ属には他に5種があり、いずれも中国に産する。なお、ウメは寒い時期に開花し、香りが強く、花柄が短く花が枝にまとまってつくといった類似点があるが、バラ目バラ科に属しており系統的には遠縁である。",
    "season": "winter"
  },
  {
    "id": "017",
    "name": "ツワブキ",
    "imageName": "017",
    "description": "常緑の多年草。草姿はフキを小型にしたような形であるが、フキの葉柄には穴が空いているが、ツワブキにはこの穴がない\n\n。草丈はおよそ30 - 40センチメートル (cm) 、花茎は晩秋から初冬にかけて 70 cm程度まで伸びる。土の下に太くて短い根茎があり、土の上には長い柄をもつ葉（根出葉）だけが数枚出る\n\n。葉身は基部が大きく左右に張り出し、全体で円の形に近くなる腎臓形で特有の香りがある\n\n。葉身の長さは4 - 15 cm、幅6.5 - 29 cmと大型で、厚手でややかたく、表面は濃緑色でつやがあり、裏面は褐色の毛がある\n\n。長い葉柄（軸）を持ち、葉柄は大きく切れ込んだ葉身の中心に付く。ツワブキの若葉は、はじめ内側に巻いたままで葉柄が伸び、その後葉身が開いていく\n\n。若芽から若葉にかけて、全体が灰褐色から薄茶色の毛に覆われているが、成長していくにつれて毛は落ちて無毛になる\n\n。花期は秋から初冬にかけて（10 - 1月ころ）\n\n。葉の間を抜けて花茎を伸ばして高さ30 - 80 cmになり\n\n、花茎の先端が枝分かれした散房花序をつけ、直径5 cm前後のキクに似た黄色い頭状花を、ややまばらに数個まとめて咲かせる\n\n。花のつくりは、外周に舌状花が並び、中心には密に管状花が集まっていて、どちらの花も結実する\n\n。果実には褐色の冠毛があり、タンポポの種子のように風を受けて散布する。",
    "season": "winter"
  },
  {
    "id": "018",
    "name": "ネリネ",
    "imageName": "018",
    "description": "球根は直径3 - 5cm。冬の終わりから春にかけて紐の形をした長さ約20cm、太さ約1cmの鋭い葉が2枚現れる。葉は晩春に枯れ、球根も晩夏に休眠状態に入る。\n\n秋には長さ約30 cmの茎から2 - 12輪の直径約4cmの漏斗状の花が咲く。\n\n全体的にアマリリスと比べ小さいが、特徴が良く似ている。似たような特徴を持つ植物としてリコリスが挙げられる。",
    "season": "winter"
  },
  {
    "id": "019",
    "name": "スノードロップ",
    "imageName": "019",
    "description": "球根で育つ。種子から育てることもできるが、花が咲く大きさの球根に育つまで数年かかる。\n\n冬の終わりから春先にかけ花を咲かせ、春を告げる花として知られる。\n\n花は白で、3枚ずつの長い外花被と短い内花被を持つ六弁花。いくつかの種では内花被に緑色の斑点がある。\n\n夜になると花を閉じ、昼間吸収した温かい空気を保管する。",
    "season": "winter"
  },
  {
    "id": "020",
    "name": "フクジュソウ",
    "imageName": "020",
    "description": "日本ではフクジュソウ（エダウチフクジュソウともいう。Adonis ramosa）、ミチノクフクジュソウ（Adonis multiflora）、キタミフクジュソウ（Adonis amurensis）、シコクフクジュソウ（Adonis shikokuensis）の4種が自生する。キタミフクジュソウの種小名である amurensis は「アムール川流域の」という意味である。\n\nフクジュソウ（エダウチフクジュソウ）は自生地が北海道から九州にかけてであり、茎が中実であることが特徴である。\n\nキタミフクジュソウは自生地が北海道東部に限られ、多毛であり茎が中実で、一株に1輪しか花を付けない点が特徴である。\n\nミチノクフクジュソウは自生地が東北から九州にかけてであり、茎が中空で、萼が花弁の半分程度であることが特徴で、他種の萼と花弁の長さは同等程度なので見分けることができる（したがって、本項テンプレート掲載の写真はミチノクフクジュソウと判断できる）。\n\nシコクフクジュソウは自生地が四国及び九州の一部に限られ、全草無毛であることや、茎が中空であることが特徴である。\n\n花期は早春であり、3-4cmの黄色い花を咲かせる。当初は茎が伸びず、苞に包まれた短い茎の上に花だけがつくが次第に茎や葉が伸び、キタミフクジュソウ以外はいくつかの花を咲かせる。花は花弁を使って日光を花の中心に集め、その熱で虫を誘引している。そのため、太陽光に応じて開閉する（日光が当たると開き、日が陰ると閉じる）。葉は細かく分かれる。夏になると地上部を枯らす。初春に花を咲かせ、夏までに光合成をおこない、それから春までを地下で過ごす。いずれの種も石灰岩質を好む。",
    "season": "winter"
  }
]